{"list":[{"title":"Cura para 11/9: As mães que encontraram perdão, amizade  - Phyllis Rodriguez e Aicha el-Wafi têm uma poderosa amizade nascida de uma perda inimaginável. O filho de Rodriguez foi morto nos ataques ao World Trade Center em 11 de setembro de 2001; o filho de el-Wafi, Zacarias Moussaoui foi condenado por seu papel ","link":"911Mothers_2010W-480p-pt-br.ogv","data":""},
{"title":"Adora Svitak: o que adultos podem aprender com as crianças  - Criança prodígio Adora Svitak diz que o mundo precisa do pensamento infantil: ideias arrojadas, criatividade selvagem e especialmente otimismo. Os grandes sonhos das crianças merecem altas expectativas, ela diz, começando com a boa vontade dos adultos","link":"AdoraSvitak_2010-480p-pt-br.ogv","data":""},
{"title":"Aimee Mullins: A oportunidade da adversidade  - Embora o dicionário de sinônimos equipare \"incapaz\" a sinônimos como \"inútil\" e \"mutilado\", a inovadora corredora Aimee Mullins está determinada a redefinir a palavra. Desafiando essas associações, ela mostra como a adversidade -- no caso dela, ter","link":"AimeeMullins_2009P-480p-pt-br.ogv","data":""},
{"title":"Allison Hunt consegue (um novo) quadril  - Quando Allison Hunt precisou de um novo quadril --  E o sistema Canadense de saúde, a fez esperar 2 anos na fila de espera (com dores) -- Ela decidiu resolver por conta própia.","link":"AllisonHunt_2007-480p-pt-br.ogv","data":""},
{"title":"Amber Case: Agora todos nós somos ciborgues  - A tecnologia está nos envolvendo, diz Amber Case, enquanto nós nos tornamos uma versão de Homo sapiens olhadores de tela e clicadores de botão. Nós dependemos agora de \"cérebros externos\" (celulares e computadores) para nos comunicar, lembrar, e at?","link":"AmberCase_2010W-480p-pt-br.ogv","data":""},
{"title":"Anil Gupta: Pólos de inovação escondidos na Índia  - Anil Gupta está à procura de inventores desconhecidos de países em desenvolvimento -- a ingenuidade de empreendedores indígenas, ocultos pela pobreza, poderia transformar a vida de muitos. Ele mostra como a \"Honey Bee Network\" os ajuda a construir as ","link":"AnilGupta_2009I-480p-pt-br.ogv","data":""},
{"title":"Anupam Mishra: A antiga engenhosidade da colheita de água  - Com sabedoria e inteligência, Anupam Mishra fala sobre os incríveis feitos de engenharia construídos há séculos pelos povos do Deserto Dourado da Índia, para colher água. Essas estruturas são utilizadas até hoje -- e são muitas vezes superiores ","link":"AnupamMishra_2009I-480p-pt-br.ogv","data":""},
{"title":"A fórmula de Arthur Benjamin para mudanças no ensino da matemática.  - Alguém sempre pergunta ao professor de matemática, \"Utilizarei cálculo na vida real ?\" E para a maioria de nós, diz Arthur Benjamin, a resposta é não.  Ele oferece uma proposta ousada sobre como fazer com que o ensino da matemática seja relevante n","link":"ArthurBenjamin_2009-480p-pt-br.ogv","data":""},
{"title":"Arthur Potts Dawson: Uma visão para restaurantes sustentáveis  - Se você já esteve na cozinha de um restaurante, você viu quanta comida, água e energia podem ser desperdiçados. O Chef Arthur Potts-Dawson compartilha sua visão pessoal para drasticamente reduzir o desperdício em restaurantes e supermercados -- cri","link":"ArthurPottsDawson_2010G-480p-pt-br.ogv","data":""},
{"title":"Arvind Gupta: Transformando lixo em brinquedos educativos   - Na Conferência INK, Arvind Gupta compartilha simples mas impressionantes planos para transformar seriamente lixo em brinquedos divertidos e bem projetados que as crianças podem elas mesmo construir – ao mesmo tempo elas aprendem os princípios básico","link":"ArvindGupta_2010P-480p-pt-br.ogv","data":""},
{"title":"Aubrey de Grey diz que podemos evitar envelhecer  - O pesquisador de Cambridge, Aubrey de Grey, argumenta que o envelhecimento é uma mera doença – e ainda por cima curável.  Os humanos envelhecem de sete maneiras diferentes, ele diz, e todas podem ser evitadas.","link":"AubreydeGrey_2005G-480p-pt-br.ogv","data":""},
{"title":"Birke Baehr: O que está errado com nosso sistema de alimentos  - Birke Baehr, de onze anos, apresenta seu caso sobre uma grande fonte de alimentos - granjas industriais distantes e nada pitorescas. Manter as granjas fora da vista promove um quadro cor de rosa e irreal da agricultura de grande escala, ele diz enquanto e","link":"BirkeBaehr_2010X-480p-pt-br.ogv","data":""},
{"title":"Bjarke Ingels: 3 histórias rápidas de arquitetura  - O arquiteto dinamarquês, Bjarke Ingels, viaja, através de fotos e vídeos, pelas histórias de seus maravilhosos projetos ecológicos. Suas construções não apenas parecem naturais, eles ajem naturalmente: bloqueando o vento, coletando energia solar..","link":"BjarkeIngels_2009G-480p-pt-br.ogv","data":""},
{"title":"Bob Thurman diz que podemos ser Budas  - Em nosso mundo hiperligado, nós podemos saber qualquer coisa, a qualquer momento. E esse esclarecimento em massa, diz o erutido Budista Bob Thurman, é nosso primeiro passo para a natureza do Buda.","link":"BobThurman_2006S-480p-pt-br.ogv","data":""},
{"title":"Brene Brown. O poder da vulnerabilidade.  - Brene Brown estuda conexão humana - nossa habilidade de sentir empatia, pertencer, amar. Em uma palestra comovente e divertida no TEDxHouston, ela compartilha uma percepção profunda de sua pesquisa, que a levou a uma busca pessoal para conhecer a si me","link":"BreneBrown_2010X-480p-pt-br.ogv","data":""},
{"title":"Bruce Feiler: O conselho de pais  - Diagnosticado com câncer, Bruce Feiler preocupou-se primeiro com sua jovem família. Assim -- como ele compartilha nesta conversa divertida, divagante, e acima de tudo refletida -- ele pediu a seus amigos mais próximos para se tornarem um \"conselho de p","link":"BruceFeiler_2010P-480p-pt-br.ogv","data":""},
{"title":"Cameron Herold: Vamos educar as crianças para serem empreendedoras  - Entediado na escola, fracassando nos estudos, descordando com colegas: Essa criança deve ser uma empreendedora, é o que diz Cameron Herold. No TEDxEdmoton, ele estimula a criação e educação que ajudará futuros empreendedores a amadurecerem - como c","link":"CameronHerold_2009X-480p-pt-br.ogv","data":""},
{"title":"Cameron Sinclair fala sobre arquitetura livre (open source)  - Ao aceitar seu prêmio TED 2006, Cameron Sinclair demostra o quão apaixonadamente arquitetos e projetistas podem responder à crise mundial de habitação. Ele revela seu desejo de que uma rede melhore o padrão habitacional global através do projeto pa","link":"CameronSinclair_2006-480p-pt-br.ogv","data":""},
{"title":"Carlos Ratti: Arquitetura que sente e responde  - Com sua equipe no SENSEable City Lab, Carlo Ratti (do MIT) faz coisas interessantes captando dados que nós criamos. Ele extrai conjuntos de dados passivos -- como ligações que fazemos, o lixo que descartamos -- para criar visualizações surpreendentes","link":"CarloRatti_2011-480p-pt-br.ogv","data":""},
{"title":"Caroline Casey: Olhando além dos limites  - A ativista Caroline Casey conta a história de sua vida extraordinária, começando com uma revelação (sem spoilers). Em uma palestra que desafia as percepções, Casey nos pede para irmos além dos limites que nós podemos pensar que temos.","link":"CarolineCasey_2010W-480p-pt-br.ogv","data":""},
{"title":"Chip Conley: Medindo o que faz a vida  valer a pena  - Quando  estourou a bolha  do pontocom, o hoteleiro Chip Conley foi em busca de um modelo de negócio baseado na felicidade. Através de uma velha amizade com um funcionário e na sabedoria de um rei budista, ele aprendeu que o sucesso vem do que se conta.","link":"ChipConley_2010-480p-pt-br.ogv","data":""},
{"title":"Chris Anderson: Como os vídeos da internet potencializam a inovação global.  - Chris Anderson diz que o aumento de vídeos na internet está impulsionando um fenômeno global que ele chama de \"Inovação Acelerada pela Multidão\" -- um ciclo de aprendizado auto-alimentado que pode vir a ser tão significante quanto a invenção da i","link":"ChrisAnderson_2010G-480p-pt-br.ogv","data":""},
{"title":"Christien Meindertsma: Como as partes do porco fazem o mundo girar  - Christien Meindertsma, autora de \"Pig 05049\" mostra o impressionante destino de um porco comum, cujas partes se transformam em pelo menos 187 produtos, desde balas de revólver até corações artificiais.","link":"ChristienMeindertsma_2010G-480p-pt-br.ogv","data":""},
{"title":"Cynthia Breazeal: A ascensão dos robôs pessoais  - Quando era estudante universitária, Cynthia Breazeal se perguntava porque estávamos usando robôs em Marte, mas não em nossas salas de estar. A chave, ela descobriu: treinar robôs a interagir com pessoas. Agora ela sonha acordada e constrói robôs qu","link":"CynthiaBreazeal_2010W-480p-pt-br.ogv","data":""},
{"title":"Dan Dennett fala sobre memes perigosos  - Começando com o simples caso de uma formiguinha, o filósofo Dan Dennett desencadeia um devastador bombardeio de ideias, construindo uma argumentação decisiva a favor da existência dos memes: conceitos que são literalmente vivos.","link":"DanDennett_2002-480p-pt-br.ogv","data":""},
{"title":"Dan Dennett sobre nossa consciência  - Philosopher Dan Dennett makes a compelling argument that not only don't we understand our own consciousness, but that half the time our brains are actively fooling us.","link":"DanDennett_2003-480p-pt-br.ogv","data":""},
{"title":"Dan Gilbert pergunta: por que somos felizes?  - Dan Gilbert, autor de \"Stumbling on Happiness\" (Tropeçando na Felicidade), contesta a idéia de que seremos infelizes se não tivermos o que queremos. Nosso \"sistema imunológico psicológico\" permite que sejamos felizes mesmo quando as coisas não são ","link":"DanGilbert_2004-480p-pt-br.ogv","data":""},
{"title":"Dan Meyer: o ensino de matemática precisa reformulação  - O currículo de matemática de hoje está ensinando os alunos a esperarem -- e ficarem muito bons em -- exercícios de colorir os números, furtando das crianças uma habilidade mais importante do que resolver problemas: a de formulá-los. No TEDxNYED, Da","link":"DanMeyer_2010X-480p-pt-br.ogv","data":""},
{"title":"Daniel Goldstein: A luta entre o seu ser presente e futuro.   - Todos os dias nós tomamos decisões que têm boas e más consequências para o nosso ser futuro. (Eu posso deixar de usar fio dental só uma vez?) Daniel Goldstein produz meios que nos ajudam a imaginar nós mesmos ao longo do tempo, de maneira tal que p","link":"DanielGoldstein_2011S-480p-pt-br.ogv","data":""},
{"title":"Daniel Goleman sobre a compaixão  - Daniel Goleman, autor do livro \"Inteligência Emocional\", pergunta por que nós não somos mais misericordiosos por mais tempo.","link":"DanielGoleman_2007-480p-pt-br.ogv","data":""},
{"title":"David Brooks: O animal social  - Tateando as descobertas de seu último livro, o colunista do NYTimes David Brooks desvenda novas visões sobre a natureza humana nas ciências cognitivas – visões com implicações contundentes para economia e política e também para nosso auto-conhec","link":"DavidBrooks_2011-480p-pt-br.ogv","data":""},
{"title":"David Hanson: Robôs que \"mostram emoções\"  - Os robôs de David Hanson parecem e agem como pessoas. Eles reconhecem e respondem a emoções, e criam expressões próprias. Aqui, uma demonstração \"emocional\" do robô Einstein nos oferece uma espiada no futuro, onde robôs imitam emoções humanas.","link":"DavidHanson_2009-480p-pt-br.ogv","data":""},
{"title":"Deb Roy: O nascimento de uma palavra  - O pesquisador do MIT Deb Roy queria entender como seu filho pequeno aprendia linguagem - então, ele espalhou câmeras pela casa para gravar todos os momentos (com exceções) da vida do seu filho e analisou 90.000 horas de vídeo para ver um \"gaaaa\" lent","link":"DebRoy_2011-480p-pt-br.ogv","data":""},
{"title":"Denis Dutton: Uma teoria Darwiniana da beleza  - TED colabora com o animador Andrew Park para ilustrar a provocativa teoria da beleza de Denis Dutton - de que arte, música e outras coisas lindas, longe de estarem simplesmente \"nos olhos de quem vê,\" são uma parte vital da natureza humana com profunda","link":"DenisDutton_2010-480p-pt-br.ogv","data":""},
{"title":"Derek Sivers: Esquisito, ou somente diferente?  - “Há um outro lado da moeda para todas as coisas”, diz o ditado, e em 2 minutos Derek Sivers mostra que isso é verdade de algumas maneiras que você nem imagina.","link":"DerekSivers_2009I-480p-pt-br.ogv","data":""},
{"title":"Derek Sivers: Guarde suas metas para si-mesmo  - Logo que traçamos um novo plano de vida, nosso primeiro instinto é contar a alguém, mas Derek Sivers afirma que é melhor guardar segredo sobre as metas. Ele apresenta pesquisas realizadas desde a década de 1920 mostrando porque as pessoas que falam s","link":"DerekSivers_2010G-480p-pt-br.ogv","data":""},
{"title":"Eben Bayer: Os cogumelos são o novo plastico?  - O designer de produtos Eben Bayer revela sua receita para um novo material para embalagens baseado em fungos, que protege coisas frageis como moveis, telas de plasma -- e o meio ambiente.","link":"EbenBayer_2010G-480p-pt-br.ogv","data":""},
{"title":"Edith Widder: O estranho e maravilhoso mundo da bioluminescência   - Nas profundezas escuras do oceano, muitas criaturas marinhas produzem sua própria luz para atrair presas, para acasalar e para autodefesa. A expert em bioluminescência Edith Widder foi uma das primeiras pessoas a filmar este mundo brilhante. No TED2011,","link":"EdithWidder_2011-480p-pt-br.ogv","data":""},
{"title":"Emily Levine: uma bem-humorada teoria do tudo  - A comediante-filósofa Emily Levine e sua (hilária) conversa sobre ciência, matemática, sociedade e o modo como tudo se conecta. É uma comediante brilhante, que cutuca nossas ideias pré-concebidas e traz verdades à tona. Acomode-se e deixe que ela c","link":"EmilyLevine_2002-480p-pt-br.ogv","data":""},
{"title":"Emily Pilloton: Ensinando design para mudanças  - A designer Emily Pilloton mudou-se para a área rural de Bertie County, na Carolina do Norte, para participar de um audacioso experimento de transformação da comunidade liderada pelo design. Ela está ensinando uma classe de design e construção chamad","link":"EmilyPilloton_2010G-480p-pt-br.ogv","data":""},
{"title":"Ethan Zuckerman: ouvindo vozes globais  - É claro que a web conecta o globo, mas muitos de nós acabam ouvindo, principalmente, pessoas tais quais nós mesmos. O blogueiro e tecnólogo Ethan Zuckerman quer ajudar a compartilhar as histórias do mundo inteiro. Ele fala sobre estratégias intelige","link":"EthanZuckerman_2010G-480p-pt-br.ogv","data":""},
{"title":"Eve Ensler: sobre a alegria no corpo e na alma.  - Eve Ensler, criadora de \"Monólogos da Vagina\", conta-nos como uma conversa sobre menopausa com uma amiga levou-a a discutir sexualidade, liderar uma campanha global para acabar com a violência contra as mulheres e encontrar sua própria felicidade.","link":"EveEnsler_2004-480p-pt-br.ogv","data":""},
{"title":"Eve Ensler: Abrace a menina dentro de você  - Nessa palestra apaixonada, Eve Ensler declara que há uma célula de menina em todos nós - uma célula que aprendemos a suprimir. Ela conta histórias tocantes de meninas em todo o mundo que superaram adversidades e violência revoltantes e revelaram a f","link":"EveEnsler_2009I-480p-pt-br.ogv","data":""},
{"title":"Eythor Bender demonstra exoesqueletos humanos  - Eythor Bender da Berkeley Bionics traz ao palco dois exoesqueletos surpreendentes, HULC e eLEGS -- acessórios robóticos que algum dia permitirão que um ser humano carregue 90 Kg sem cansar, ou que um usuário de cadeira de rodas fique em pé e caminhe.","link":"EythorBender_2011-480p-pt-br.ogv","data":""},
{"title":"Um assobiador que você não ouviu  - No TEDxRotterdam, o campeão mundial de assobio Geert Chatrou apresenta a meticulosa \"Eleonora\" de A. Honhoff, e sua própria \"Fête de la Belle.\" Em um fascinante interlúdio, ele fala sobre o que o levou à prática do assobio.","link":"GeertChatrou_2010X-480p-pt-br.ogv","data":""},
{"title":"Gever Tulley ensina lições de vida através de bricolagem  - Gever Tulley usa instigantes fotos e vídeos para demonstrar as valiosas lições que crianças aprendem em sua Tinkering School. Quando recebem ferramentas, materiais e orientação, estas jovens imaginações correm livres e a solução criativa de prob","link":"GeverTulley_2009-480p-pt-br.ogv","data":""},
{"title":"Heather Knight: Comédia do Silício  - Nesta primeira demonstração do gênero, Heather Knight apresenta Data, um robô comediante de stand-up que faz muito mais do que recitar piadinhas - ele reúne os comentários da plateia (usando software co-desenvolvido com Scott Satkin e Ramakrishna Va","link":"HeatherKnight_2010W-480p-pt-br.ogv","data":""},
{"title":"Helen Fisher fala sobre porque amamos e traimos  - A antropóloga Helen Fisher fala sobre um assunto um tanto complicado -- o amor -- e explica a sua evolução, suas fundações bioquímicas e sua importância social. Ela encerra com um aviso sobre o potencial desastre inerente ao abuso de substâncias a","link":"HelenFisher_2006-480p-pt-br.ogv","data":""},
{"title":"Heribert Watzke:  Um cérebro no seu intestino  - Você sabia que você tem neurônios funcionais nos seus intestinos - aproximadamente cem milhões deles? O Cientista em alimentos Heribert Watzke vai falar sobre o \"cérebro escondido\" no nosso intestino e as coisas surpreendentes que ele nos faz sentir.","link":"HeribertWatzke_2010G-480p-pt-br.ogv","data":""},
{"title":"Sua Santidade o Karmapa: A tecnologia do coração  - Sua Santidade o Karmapa fala sobre como descobriram que ele era a reencarnação de uma figura reverenciada no Budismo Tibetano. Ao contar sua história, ele faz um apelo para que trabalhemos não apenas em tecnologia e design, mas também na tecnologia e","link":"HisHolinessTheKarmapa_2009I-480p-pt-br.ogv","data":""},
{"title":"Isabel Allende conta histórias de paixão.  - Nesta conversa, a escritora e ativista Isabel Allende fala sobre mulheres, criatividade, a definição de feminismo e, claro, sobre paixão.","link":"IsabelAllende_2007-480p-pt-br.ogv","data":""},
{"title":"Jacqueline Novogratz - Inspirando uma vida de imersão  - Cada um de nós quer viver uma vida com propósito, mas onde começar? Nessa luminosa, ampla palestra, Jacqueline Novogratz nos apresenta a pessoas que ele conheceu no seu trabalho de \"ïnvestimentos de longo prazo\" - pessoas que se dedicaram a uma causa,","link":"JacquelineNovogratz_2010W-480p-pt-br.ogv","data":""},
{"title":"O canto da cidade de Jaime Lerner   - Jaime Lerner reinventou o espaço urbano em sua Curitiba Natal. Neste processo, ele mudou a forma como os planejadores urbanos de todo o mundo vêem o que é possível na paisagem metropolitana.","link":"JaimeLerner_2007-480p-pt-br.ogv","data":""},
{"title":"James Cameron: Antes de Avatar...um garoto curioso  - Com seus filmes de alto orçamento (e faturamento ainda maior) James Cameron cria mundos fictícios totalmente únicos. Nesta apresentação pessoal, Cameron nos revela sua fascinante infância - desde a leitura de ficção científica até a prática de ","link":"JamesCameron_2010-480p-pt-br.ogv","data":""},
{"title":"Jane Chen: Um abraço caloroso que salva vidas  - No mundo em desenvolvimento, o acesso às encubadoras é limitado pelo custo e distância, e milhões de bebês prematuros morrem a cada ano. TED Fellow Jane Chen mostra uma invenção que poderia manter milhões desses bebês aquecidos - um projeto que ?","link":"JaneChen_2009I-480p-pt-br.ogv","data":""},
{"title":"Jeff Bezos e a nova inovação da web  - O apogeu e queda dos ponto-com é normalmente comparada à Corrida do Ouro. Mas o fundador da Amazon.com, Jeff Bezos, acha que se parece mais com os primeiros dias da indústria da eletricidade.","link":"JeffBezos_2003-480p-pt-br.ogv","data":""},
{"title":"Jeremy Gilley: Um dia de paz  - Aqui vai uma ideia louca: Persuadir o mundo a tentar viver em paz por apenas um dia, todo 21 de setembro. Nesta apresentação honesta e enérgica, Jeremy Gilley conta a história de como essa ideia louca tornou-se real -- real o suficiente para ajudar mi","link":"JeremyGilley_2011G-480p-pt-br.ogv","data":""},
{"title":"Jessica Jackley: Pobreza, dinheiro — e amor  - O que você pensa das pessoas que vivem na pobreza? Talvez o mesmo que Jessica Jackley costumava pensar: que \"eles\" precisam da \"nossa\" ajuda, na forma de algumas moedas como doação. A co-fundadora da Kiva.org fala sobre como sua percepção mudou e com","link":"JessicaJackley_2010G-480p-pt-br.ogv","data":""},
{"title":"Joan Halifax: Compaixão e o verdadeiro significado da empatia  - A líder espiritual budista Joan Halifax trabalha com pessoas no último estágio da vida (em instituições para cuidados paliativos em final de vida e no corredor da morte). Ela conta o que aprendeu sobre compaixão diante da morte e faz uma poderosa in","link":"JoanHalifax_2010W-480p-pt-br.ogv","data":""},
{"title":"Johanna Blakley: Lições de uma cultura livre da moda   - As garras dos direitos autorais em filme, música e sofware mal tocam a indústria da moda... e a moda se  benefícia em inovação  e vendas, diz Johanna Blakley. No TEDxusc 2010, ela fala sobre o que toda indústria cirativa pode aprender da cultura liv","link":"JohannaBlakley_2009X-480p-pt-br.ogv","data":""},
{"title":"John Hardy: Minha escola verde ideal   - Juntem-se a John Hardy em um visita à Escola Verde, sua escola auto-suficiente em Bali que ensina crianças a construir, fazer jardinagem, criar (e entrar para a universidade). O ponto central do campus é o Coração da Escola em forma de uma espiral, t","link":"JohnHardy_2010G-480p-pt-br.ogv","data":""},
{"title":"John Hunter sobre o Jogo da Paz Mundial  - John Hunter coloca todos os problemas do mundo em um tabuleiro de madeira compensada de 1,2 x 1,5m - e e deixa seus alunos do quarto ano resolverem. No TED2011, ele explica como o seu Jogo da Paz Mundial engaja os alunos, e por que as lições complexas q","link":"JohnHunter_2011-480p-pt-br.ogv","data":""},
{"title":"John Wooden sobre a diferença entre vencer e o sucesso  - Com uma profunda simplicidade, o treinador John Wooden redefine o sucesso e nos incita a buscar o melhor dentro de cada um de nós. Neste discurso inspirador, ele compartilha o conselho que deu aos seus jogadores na UCLA, cita poesia e lembra da sabedoria","link":"JohnWooden_2001-480p-pt-br.ogv","data":""},
{"title":"Josh Silver demonstra óculos preenchidos com líquido ajustáveis  - Josh Silver comunica brilhantemente  sua simples solução para corrigir visão no mais baixo custo possível -- lentes ajustáveis preenchidas com líquido. No TEDGlobal 2009, ele demonstra  seus óculos de preço acessível e revela seu plano global par","link":"JoshSilver_2009G-480p-pt-br.ogv","data":""},
{"title":"Kathryn Schulz: Sobre estar errado  - Muitos de nós faria qualquer coisa para evitar estar errado. Mas, e se estivermos errados sobre isso? \"Errologista\" Kathryn Schulz apresenta um convincente argumento para não apenas admitirmos mas também abraçarmos nossa falibilidade.","link":"KathrynSchulz_2011-480p-pt-br.ogv","data":""},
{"title":"Kavita Ramdas: Mulheres Radicais que aderem à tradição  - Qual é a aparência de uma mulher poderosa? Ela pode vestir uma burca, um hijab, um sári? Kavita Ramdas fala sobre três mulheres notáveis que comemoram seu patrimônio cultural --  enquanto trabalham para reformar suas tradições opressivas.","link":"KavitaRamdas_2009I-480p-pt-br.ogv","data":""},
{"title":"Kiran Bedi: Uma chefe de polícia diferente  - Kiran Bedi tem um currículo surpreendente. Antes de tornar-se Diretora Geral do Servico de Polícia da Índia, ela gerenciou uma das mais difíceis prisões do país -- e usou um novo foco de prevenção e educação para transformá-la em um centro de a","link":"KiranBedi_2010W-480p-pt-br.ogv","data":""},
{"title":"Kiran Bir Sethi ensina crianças a se encarregarem  - Kiran Bir Sethi mostra como sua inovadora Escola Riverside na India ensina às crianças a lição mais valiosa da vida: \"Eu posso\". Observe seus estudantes tomarem problemas locais em suas próprias mãos, liderarem outros jovens e mesmo educarem seus pa","link":"KiranBirSethi_2009I-480p-pt-br.ogv","data":""},
{"title":"Laurie Santos: Uma economia macaca tão irracional quanto a nossa  - Laurie Santos busca as raízes da irracionalidade humana observando a forma como nossos parentes primatas tomam decisões. Um inteligente conjunto de experimentos em \"macaconomia\" mostra que algumas das escolhas bobas que fazemos também são feitas por m","link":"LaurieSantos_2010G-480p-pt-br.ogv","data":""},
{"title":"Liza Donnelly: Desenho sobre o humor para a mudança  - A cartunista novaiorquina Liza Donnelly apresenta um portfólio de seus desenhos inteligentes e engraçados sobre a vida moderna - e fala sobre como o humor pode capacitar as mulheres a mudar as regras. ","link":"LizaDonnelly_2010W-480p-pt-br.ogv","data":""},
{"title":"Louie Schwartzbeg: A beleza oculta da polinização  - Polinização: é vital para a vida na Terra, mas quase nunca vista pelo olho humano. O cineasta Louie Schwartzberg nos mostra o intricado mundo do pólen e polinizadores com maravilhosas imagens em alta velocidade do seu filme \"Wings of Life\" [Asas da Vi","link":"LouieSchwartzberg_2011U-480p-pt-br.ogv","data":""},
{"title":"Malcolm Gladwell sobre Molho de Espaguete  - Autor de Tipping Point, Malcolm Gladwell detalha a busca pelo molho de espaguete perfeito pela indústria alimentícia -- e faz uma discussão mais ampla sobre a natureza da escolha e da felicidade","link":"MalcolmGladwell_2004-480p-pt-br.ogv","data":""},
{"title":"Marcin Jakubowski: Projetos de código aberto para a civilização  - Usando wikis e ferramentas digitais de fabricação, o TED Fellow Marcin Jakubowski está criando projetos de código aberto para 50 máquinas agrícolas, permitindo que qualquer pessoa construa do zero seu próprio trator ou ceifadeira. E este é só o p","link":"MarcinJakubowski_2011U-480p-pt-br.ogv","data":""},
{"title":"Mary Roach: 10 coisas que você não sabia sobre o orgasmo  - A escritora Mary Roach vai fundo em uma área pouco explorada na pesquisa científica e faz 10 afirmações sobre o clímax sexual, indo do bizarro ao hilário. (Essa palestra é destinada a maiores de idade. Discrição é recomendada.)","link":"MaryRoach_2009-480p-pt-br.ogv","data":""},
{"title":"Matt Cutts: Tente algo novo por 30 dias  - Existe algo que você sempre pensou em fazer, quis fazer, mas simplesmente... não fez? Matt Cutts sugere: tente fazê-lo por 30 dias. Esta curta e divertida apresentação oferece uma boa forma de pensar sobre como traçar e atingir objetivos.","link":"MattCutts_2011U-480p-pt-br.ogv","data":""},
{"title":"Matt Ridley: Quando as idéias fazem sexo  - No TEDGlobal 2010, o autor Matt Ridley mostra como, através da história, o motor do progresso humano tem sido o encontro e acasalamento de idéias para criar novas idéias. Não é importante quão inteligentes os indivíduos são, ele diz; o que realme","link":"MattRidley_2010G-480p-pt-br.ogv","data":""},
{"title":"Matthieu Ricard, sobre os hábitos da felicidade  - O que é a felicidade e como podemos conquistá-la? Matthieu Ricard, bioquímico que se tornou monge Budista, afirma que podemos treinar nossa mente nos hábitos do bem-estar para gerar um verdadeiro sentimento de serenidade e realização.","link":"MatthieuRicard_2004-480p-pt-br.ogv","data":""},
{"title":"Mick Ebeling: A invenção que desbloqueou um artista bloqueado  - A doença nervosa ELA (Esclerose Lateral Amiotrófica) deixou o artista de grafite Tempt paralisado da cabeça aos pés, o forçando a se comunicar com o piscar de olhos. Em uma palestra notável na TEDActive, o empresário Mick Ebeling compartilha como e","link":"MickEbeling_2011A-480p-pt-br.ogv","data":""},
{"title":"Mitchell Besser: Mães ajudam mães a lutar contra o HIV  - Na África Subsaariana, infecções por HIV são mais prevalentes e médicos são mais escassos que em em qualquer outro lugar no mundo. Com a falta de profissionais médicos, Mitchell Besser convocou a ajuda de seus pacientes para criar mothers2mothers -","link":"MitchellBesser_2010G-480p-pt-br.ogv","data":""},
{"title":"Natalie Jeremijenko: A arte da mudança de eco-mentalidade  - O laboratório incomum de Natalie Jeremijenko coloca a arte para trabalhar, e resolve problemas ambientais combinando know-how de engenharia com arte pública e um time de voluntários. Esse experimentos reais incluem: girinos que passeiam, peixes que tro","link":"NatalieJeremijenko_2009P-480p-pt-br.ogv","data":""},
{"title":"Nathan MyhrvoldCozinhar como nunca visto antes  - Autor (e nerd) de livros sobre culinária, Nathan Myhrvold fala sobre seu magistral trabalho “Cozinha Modernista” -- e compartilha o segredo de suas fotos, que mostram (panelas) em cortes longitudinais no exato momento de cozimento dos alimentos.  ","link":"NathanMyhrvold_2011U-480p-pt-br.ogv","data":""},
{"title":"Neil Pasricha: os 3 As de Admirável  - O blog de Neil Pasricha '1000 Coisas Admiráveis' saboreia os prazeres simples da vida, desde bebida grátis a lençóis limpos. Em sua palestra calorosa em TEDxToronto, ele revela os 3 segredos (todos começando com A) que levam a uma vida que é realmen","link":"NeilPasricha_2010X-480p-pt-br.ogv","data":""},
{"title":"Nigel Marsh: como fazer o equilíbrio entre a vida pessoal e profissional funcionar  - Equilíbrio entre a vida pessoal e profissional, diz Nigel Marsh, é importante demais para deixar nas mãos do seu empregador. No TEDxSydney, Marsh apresenta um dia equilibrado ideal entre tempo com a família, tempo para si e produtividade - e oferece i","link":"NigelMarsh_2010X-480p-pt-br.ogv","data":""},
{"title":"Noreena Hertz: Como usar os experts – e quando não usá-los!  - Nós tomamos decisões importantes todos os dias – e quase sempre contamos com os experts para nos ajudar a tomar uma decisão. Mas, diz a economista Noreena Hertz, ser muito dependente deles pode limitar e até ser perigoso. Ela nos chama para começar","link":"NoreenaHertz_2010S-480p-pt-br.ogv","data":""},
{"title":"Patricia Kuhl: A genialidade lingüística dos bebês  - No TEDxRainier, Patricia Kuhl apresentou resultados surpreendentes sobre como os bebês aprendem uma língua sobre outra -, ouvindo os seres humanos ao seu redor e \"fazendo estatísticas\" sobre os sons que eles precisam saber. Experimentos de laboratório","link":"PatriciaKuhl_2010X-480p-pt-br.ogv","data":""},
{"title":"Patricia Ryan. Não insistam em inglês.  - No TEDxDubai, a veterana professora de inglês Patricia Ryan faz uma provocativa pergunta: Está o foco mundial na língua inglesa impedindo a divulgação de grandes ideias em outras línguas? (Por exemplo, o que aconteceria se Einstein tivesse que passa","link":"PatriciaRyan_2010X-480p-pt-br.ogv","data":""},
{"title":"Paul Zak: Confiança, moralidade -- e ocitocina  - O que move nosso desejo de nos comportarmos moralmente? O neuroeconomista Paul Zak mostra por que ele acredita que a ocitocina (que ele chama de \"a molécula moral\") é responsável pela confiança, empatia e outros sentimentos que ajudam a construir uma ","link":"PaulZak_2011G-480p-pt-br.ogv","data":""},
{"title":"Rachel Botsman: O caso para o consumo cooperativo.  - No TEDxSydney, Rachel Botsman diz que estamos \"conectados para compartilhar\" -- e mostra como sites como o Zipcar e o Swaptree estão mudando as regras do comportamento humano.","link":"RachelBotsman_2010X-480p-pt-br.ogv","data":""},
{"title":"Ray Kurzweil: Uma universidade para a singularidade iminente  - Os últimos gráficos de Ray Kurzweil mostram que os avanços arriscados da tecnologia irão somente acelerar - com ou sem recessão. Ele revela seu novo projeto, Universidade da Singularidade, para estudar tecnologias iminentes e guiá-las em benefício ","link":"RayKurzweil_2009U-480p-pt-br.ogv","data":""},
{"title":"Rebecca Saxe: Como o cérebro faz julgamentos morais  - Sentir os motivos, as crenças e sentimentos aos próximos e estranhos é um talento natural para humanos. Mas como nós fazemos isso? Aqui, Rebecca Saxe compartilha seu fascinante trabalho que estuda como o cérebro pensa sobre os pensamentos das outras ","link":"RebeccaSaxe_2009G-480p-pt-br.ogv","data":""},
{"title":"Os 8 segredos do sucesso de Richard Saint John  - Por que as pessoas obtém sucesso? Por serem espertas? Por sorte? Não. O analista Richard Saint John condensa anos de entrevistas em uma imperdível apresentação de 3 minutos sobre os verdadeiros segredos do sucesso.","link":"RichardStJohn_2005-480p-pt-br.ogv","data":""},
{"title":"Richard St. John: \"Sucesso é uma jornada contínua\"  - Em seu estilo tipicamente franco, Richard St. John nos lembra que o sucesso não é uma via de mão única, mas uma jornada constante. Ele usa a história da ascenção e queda do seu negócio para ilustrar uma lição valiosa -- quando nós paramos de te","link":"RichardStJohn_2009U-480p-pt-br.ogv","data":""},
{"title":"Rob Harmon: Como o mercado pode manter os riachos fluindo   - Com riachos e rios secando por estarem sobrecarregados, Rob Harmon implementou um mecanismo de mercado engenhoso para trazer de volta a água. Fazendeiros e fábricas de cerveja encontram seus destinos ligados na história intrigante de Prickly Pear Creek","link":"RobHarmon_2010X-480p-pt-br.ogv","data":""},
{"title":"Robert Wright fala sobre otimismo  - O autor Robert Wright explica a “sinergia potencial” (ou a “non-zero-sumness”) -- a rede de patrimônios e cooperação relacionados que guiou nossa evolução a este ponto -- e como podemos usá-la para salvar a humanidade hoje.","link":"RobertWright_2006-480p-pt-br.ogv","data":""},
{"title":"Rory Bremners e seu fórum mundial de um homem só.  - O comediante escocês Rory Bremner simula um fórum histórico no palco do TEDGlobal -- ao retratar Gordon Brown, Barack Obama, George W. Bush e um elenco de líderes mundiais -- ele o faz de maneira hilária com suas impressões diretas e seus ácidos co","link":"RoryBremner_2009G-480p-pt-br.ogv","data":""},
{"title":"Sam Richards: Uma experiência radical em empatia  - Ao mostrar um passo a passo através do processo de pensamento, o sociólogo Sam Richards monta um desafio extraordinário à platéia americana na sua palestra no TEDxPSU: será que eles entendem -- não aprovam, mas entendem -- as motivações de um reb","link":"SamRichards_2010X-480p-pt-br.ogv","data":""},
{"title":"Sarah Kay: Se eu tiver uma filha ...  - \"Se eu tiver uma filha, em vez de Mãe, ela vai me chamar de Ponto B...\" assim começou a poetisa de palavras faladas, Sarah Kay, em uma palestra que levou a duas ovações de pé no TED2011. Ela conta a história de sua metamorfose -- de uma adolescente ","link":"SarahKay_2011-480p-pt-br.ogv","data":""},
{"title":"Sebastian Seung: Eu sou meu conectoma  - Sebastian Seung está traçando um novo modelo tremendamernte ambicioso do cérebro, com foco nas conexões entre cada neurônio. O que ele chama de \"conectoma\" e é tão individual quanto nosso genoma. Compreendê-lo pode abrir um novo caminho para enten","link":"SebastianSeung_2010G-480p-pt-br.ogv","data":""},
{"title":"Sebastian Thrun: O carro sem motorista da Google  - Sebastian Thrun ajudou a contruir o extraordinário carro sem motorista da Google, motivado por uma busca pessoal no sentido de salvar vidas e reduzir os acidentes de trânsito. O vídeo de cair o queixo mostra o carro vencedor do Desafio DARPA circulando","link":"SebastianThrun_2011-480p-pt-br.ogv","data":""},
{"title":"Pão em fatias, por Seth Godin  - Num mundo em que temos tantas opções e tão pouco tempo, nossa solução óbvia é ignorar o ordinário. O guru do Marketing Seth Godin explica porque, quando se trata de capturar nossa atenção, ideias más ou bizarras são mais bem-sucedidas que as i","link":"SethGodin_2003-480p-pt-br.ogv","data":""},
{"title":"Sheena Iyengar: A arte de escolher  - Sheena Iyengar estuda como fazemos escolhas -- e como nos sentimos sobre as escolhas que fazemos. No TEDGlobal, ela fala sobre ambos tipos de escolhas, as triviais (Coca ou Pepsi) e as mais profundas, e compartilha sua inovadora pesquisa que revela alguma","link":"SheenaIyengar_2010G-480p-pt-br.ogv","data":""},
{"title":"Sheryl Sandberg: Por que temos tão poucas líderes  - COO do Facebook, Sheryl Sandberg olha o por quê de uma porcentagem muito menor de mulheres, quando comparadas à homens, atingem o cargo mais alto de suas profissões e oferece 3 conselhos poderosos para mulheres que visam o status C.","link":"SherylSandberg_2010W-480p-pt-br.ogv","data":""},
{"title":"Simon Sinek: Como grandes líderes inspiram ação  - Simon Sinek tem um modelo simples mas poderoso para uma liderança inspiradora todas começando com um círculo dourado e a questão \"Por quê?\". Seus exemplos incluem a Apple, Martin Luther King, e os irmãos Wright -- e de contraponto Tivo, que (até qu","link":"SimonSinek_2009X-480p-pt-br.ogv","data":""},
{"title":"Ken Robinson diz que as escolas acabam com a criatividade  - Sir Ken Robinson defende de maneira divertida e profunda a criação de um sistema educacional que estimula (em vez de enfraquecer) a criatividade.","link":"SirKenRobinson_2006-480p-pt-br.ogv","data":""},
{"title":"Stacey Kramer: O melhor presente ao qual sobrevivi  - Stacey Kramer oferece uma emocionante parábola pessoal de 3 minutos que mostra como uma experiência indesejada -- medonha, traumática e dispendiosa -- pode acabar sendo um presente inestimável.","link":"StaceyKramer_2010-480p-pt-br.ogv","data":""},
{"title":"Stefano Mancuso: A raíz da inteligência das plantas  - Plantas se comportam de maneira surpreendentemente inteligente: lutam com predadores, maximizam oportunidades de encontrar alimento... Mas podemos pensar que as plantas também possuem sua forma de inteligência? O botânico Stefano Mancuso apresenta intr","link":"StefanoMancuso_2010G-480p-pt-br.ogv","data":""},
{"title":"Novo experimento de Sugata Mitra no autodidatismo.  - O cientista educacional Sugata Mitra aborda um dos maiores problemas da educação -- os melhores professores e escolas não existem onde eles são mais  precisos. Em uma série de experimentos na vida real, de Nova Deli à África do Sul e Itália, ele d","link":"SugataMitra_2010G-480p-pt-br.ogv","data":""},
{"title":"Sunita Krishnan e sua luta contra a escravidão sexual  - Sunita Krishnan tem dedicado sua vida para resgatar mulheres e crianças da escravidão sexual, um mercado global multi milionário. Nesta sua corajosa palestra, ela conta três poderosas histórias, assim como sua própria, e desafia a todos para uma abo","link":"SunithaKrishnan_2009I-480p-pt-br.ogv","data":""},
{"title":"Suzanne Lee: Cultive suas próprias roupas  - A designer Suzanne Lee compartilha seus experimentos no cultivo de um material baseado no kombuchá que pode ser usado como tecido ou couro vegetal para o fabrico de roupas. O processo é fascinante, os produtos são bonitos (ainda que haja uma pequena fa","link":"SuzanneLee_2011U-480p-pt-br.ogv","data":""},
{"title":"Tan Le: Um fone que lê as suas ondas cerebrais  - O novo e impressionante dispositivo para computador de Tan Le lê suas ondas cerebrais, tornando possível controlar objetos virtuais, e até mesmo aparelhos eletrônicos reais, apenas com o pensamento (e um pouco de concentração). Ela demonstra o apare","link":"TanLe_2010G-480p-pt-br.ogv","data":""},
{"title":"Taryn Simon fotografa locais secretos  - Taryn Simon mostra sua surpreendente concepção fotográfica – revela mundos e pessoas que, de outra forma, nunca teríamos a oportunidade de ver. Ela nos mostra dois projetos: um documenta lugares estranhos mantidos em segredo, o outro envolve imagens","link":"TarynSimon_2009G-480p-pt-br.ogv","data":""},
{"title":"Thandie Newton: Abraçando os outros, abraçando a si mesmo  - A atriz Thandie Newton nos conta a história de seu encontro com sua alteridade -- inicialmente como uma criança crescendo sob duas culturas diferentes e após como uma atriz atuando como diversas personas. Uma calorosa e inteligente conversa recém saí","link":"ThandieNewton_2011G-480p-pt-br.ogv","data":""},
{"title":"William Kamkwaba construindo um moinho de vento  - Quando tinha somente 14 anos, o inventor malauiano William Kamkwamba construiu para sua família um moinho gerador de eletricidade usando peças de ferro velho e seguindo um livro que encontrou na biblioteca.","link":"WilliamKamkwamba_2007G-480p-pt-br.ogv","data":""},
{"title":"William Kamkwamba: Como eu dominei o vento  - Aos 14 anos, em meio à pobreza e fome, um garoto de Malawi construiu um moinho para gerar eletricidade para a casa de sua família. Hoje, aos 22, William Kamkwamba, palestrante aqui no TED, pela segunda vez, conta com suas próprias palavras a emocionant","link":"WilliamKamkwamba_2009G-480p-pt-br.ogv","data":""},
{"title":"William Ury: O caminho entre o \"não\" e o \"sim\"  - William Ury, autor de \"Gretting to Yes\" (Saudação ao Sim), oferece uma elegante e simples (mas não fácil) maneira de criar um acordo mesmo em meio as situações mais difíceis -- de conflitos familiares a, talvez, o Oriente Médio.","link":"WilliamUry_2010X-480p-pt-br.ogv","data":""},
{"title":"Yossi Vardi combate o aquecimento local  - O investidor e piadista Yossi Vardi ministra importante palestra sobre os perigos de se manter um blog. Em particular para os homens.","link":"YossiVardi_2007-480p-pt-br.ogv","data":""},
{"title":"A comédia nerdcore de Ze Frank  - O performático e criador de brinquedos da web, Ze Frank, fornece uma hilariante comédia sobre a rotina no estilo nerd, falando sobre o que está seriamente apaixonado: ajudar pessoas a criar e interagir usando simples e viciantes ferramentas da web.","link":"ZeFrank_2004-480p-pt-br.ogv","data":""},
{"title":" ","link":"","data":""}]}
